Repository: lliurex/zero-lliurex-installers
Catalog: lliurex-po/zero-lliurex-analytics/*.po
Languages: ca_es@valencia

source: Welcome to lliurex-statistics config tool\n
ca_es@valencia: Us donem la benvinguda al configurador del lliurex-statistics\n

source: This system isn't configurable\n
ca_es@valencia: Aquest sistema no és configurable.\n

source: The anonymous statistics reporting agent is %s in this system. Do you want change this state?\n
ca_es@valencia: L'agent d'enviament d'estadístiques anònimes està %s en aquest sistema. Voleu canviar aquest estat?\n

source: What state must i use in this system?\n
ca_es@valencia: Quin estat he d'utilitzar en aquest sistema?\n

source: enabled
ca_es@valencia: activat

source: disabled
ca_es@valencia: desactivat

source: The anonymous statistics reporting agent for classroom clients have %s status. Do you want to change reporting agent status?\n
ca_es@valencia: L'agent d'enviament d'estadístiques anònimes per als clients d'aula està %s. Voleu canviar aquest estat?\n

source: What state must i use for classroom clients?\n
ca_es@valencia: Quin estat he d'utilitzar per als clients d'aula?\n

source: unknown
ca_es@valencia: desconegut

source: Yes
ca_es@valencia: Sí

source: Allow
ca_es@valencia: Permet-ho

source: Disallow
ca_es@valencia: No no permetes
